import './freeblock.css';


const FreeBlock = () => {
    return(
        <div className="free-calc">
          <div className="free-calc__text">
          <h2 className="free-calc__title">
                Безкоштовний онлайн-калькулятор Матриці долі з найзмістовнішими трактуваннями 
            </h2>
            <p>Сервіс L&S Matrix довзоляє автоматично розрахувати Вашу матрицю долі за датою народження та дає трактування для кожної енергії. 
                Ви зможете одразу прочитати певну інформацію - безкоштовно. Більше доступу Ви отримаєте після реєстраці, а повний опис після вибору одного з тарифів.
            </p>
          </div>
        </div>
    )
}

export default FreeBlock;