import './about.css';

const AboutMatrix = () => {
    return (
        <div className="container">
            <div className="about">
            <h1 className="about-title">Що таке матриця долі?</h1>
            <p className="about-text">
            Це спосіб самопізнання та самовдосконалення, який є частиною кармічної нумерології, в основі якого лежить 22 енергії старших арканів Таро. Хоч метод є молодим, але відкриття та трактування енергії використовуються вже багато століть для того, щоб аби дізнатись про те,  як покращити свій внутрішній стан та зовнішній прояв.  Яким є  справжнє призначення людини, життєві уроки, грошові ресурси та енегргії відносини і як за допомогою рекомендацій, які дають аркани, допомогти собі та іншим  знайтти ресурс у  багатьох сферах.
            </p>
        </div>
        </div>
    )
}

export default AboutMatrix;