import './uniq.css';

const Uniq = () => {
    return(
        <div className="container">
            <div className="uniq-inner">
                <div className="uniq-text">
                <h2 className="uniq-title">
                    В чому полягаю унікальність  саме калькулятору L&S Matrix?
                </h2>
                    <div className="uniq-text__item">
                    <p>
                        <span>
                        Точність:
                        </span>
                        використання правильних та перевірених  розрахунків родових програм, що дозволяє точно "попадати в ціль" у розробці
                    </p>
                    </div>
                    <div className="uniq-text__item">
                    <p>
                        <span>
                        Швидкість:
                        </span>
                        ніяких очікувань по 3-5 днів від експертів,  лише дата, «Розрахувати» і Ваш розбір перед Вами.
                    </p>
                    </div>
                    <div className="uniq-text__item">
                    <p>
                        <span>
                        Новації:
                        </span>
                        калькулятор використовую найновіші відкриття  у методі та найбільше базу інформації щодо трактування, використовуючи більше 100 програм-триплетів, частина яких була відкрита напряму засновником проекту.
                    </p>
                    </div>
                    <div className="uniq-text__item">
                    <p>
                        <span>
                        Змістовність:
                        </span>
                        найдетальніший опис енергії, їх поєднання,  програм, що створює загальне  розуміння матриці та відчуття цілісності.
                    </p>
                    </div>
                    <div className="uniq-text__item">
                    <p>
                        <span>
                        Зручність:
                        </span>
                        ідеальний калькулятор для кармічних нумерологів  та інших спеціалістів, щоб консультувати клієнтів з будь-якої точки світу, використовуючи будь-який гаджет під рукою.
                    </p>
                    </div>
                </div>
                {/* <div className="uniq-img">
                    <img src='/uniq.png' alt="" />
                </div> */}
            </div>
        </div>
    )
}

export default Uniq;